{
  "url": "https://pmc.ncbi.nlm.nih.gov/articles/PMC4165831/",
  "domain": "pmc.ncbi.nlm.nih.gov",
  "category": "Research Publication",
  "timestamp": "2025-12-30T05:11:17.298512",
  "content": "Ambio\n. 2014 Feb 22;43(6):729–744. doi: 10.1007/s13280-014-0491-1\nSearch in PMC\nSearch in PubMed\nView in NLM Catalog\nAdd to search\nNuclear Weapons Tests and Environmental Consequences: A Global Perspective\nRemus Prăvălie Remus Prăvălie\n1 Faculty of Geography, Bucharest University, 1, Nicolae Bălcescu str., Bucharest, Romania\nFind articles by Remus Prăvălie\n1, ✉\nAuthor information\nArticle notes\nCopyright and License information\n1 Faculty of Geography, Bucharest University, 1, Nicolae Bălcescu str., Bucharest, Romania\n✉ Corresponding author.\nReceived 2013 Jul 10; Revised 2013 Nov 13; Accepted 2014 Jan 15; Issue date 2014 Oct.\n© Royal Swedish Academy of Sciences 2014\nPMC Copyright notice\nPMCID: PMC4165831  PMID: 24563393\nAbstract\nThe beginning of the atomic age marked the outset of nuclear weapons testing, which is responsible for the radioactive contamination of a large number of sites worldwide. The paper aims to analyze nuclear weapons tests conducted in the second half of the twentieth century, highlighting the impact of radioactive pollution on the atmospheric, aquatic, and underground environments. Special attention was given to the concentration of main radioactive isotopes which were released, such as 14 C, 137 Cs, and 90 Sr, generally stored in the atmosphere and marine environment. In addition, an attempt was made to trace the spatial delimitation of the most heavily contaminated sites worldwide, and to note the human exposure which has caused a significantly increased incidence of thyroidal cancer locally and regionally. The United States is one of the important examples of assessing the correlation between the increase in the thyroid cancer incidence rate and the continental-scale radioactive contamination with 131 I, a radioactive isotope which was released in large amounts during the nuclear tests carried out in the main test site, Nevada.\nKeywords: Nuclear weapons tests, Environment, Impact, Human exposure, Radioactive pollution\nIntroduction\nThe end of World War II marked the beginning of the atomic age, when a number of states launched the nuclear arms race. Initially, in the synergistic context of Cold War geopolitics and the lack of effective international disarmament policies, countries like the United States, the USSR, the United Kingdom, France, and China became nuclear powers during 1945–1964 (Katz 2008 ; Schenck and Youmans 2012 ). During this period, a large number of nuclear tests were conducted in all global environments (atmosphere, underground, and underwater).\nBetween 1945 and 1963, the United States and the USSR conducted a large number of nuclear tests in the atmosphere, the most representative examples being the first nuclear explosions of the hydrogen bomb conducted in 1954 by the United States, in the Marshall Islands, on the Bikini atoll (the Castle Bravo test); and in 1961, by the USSR, in the Novaia Zemlia archipelago, north of the Ural mountains (the Tsar test) (Goodby 2005 ). The severe environmental damage caused by these nuclear tests, the most powerful ever to be conducted in the atmosphere, as well as the general context of global nuclear weapons tests, have created the premises of the first instance of large-scale international cooperation to eliminate nuclear weapons testing.\nThus, 1963 marked a milestone with the entry into force of the Limited Test Ban Treaty (LTBT), a treaty stipulating a ban on nuclear weapons tests in all global environments, except for the underground (Rubinson 2011 ). Although it was not signed by two key states—France and China (Mastny 2008 ), as these countries continued their nuclear weapons tests in the atmosphere—the treaty had a genuine impact in limiting radioactive isotopes in the atmosphere in the two hemispheres from 1963 on (Levin et al. 1994 ; Manning and Melhuish 1994 ).\nThe entry into force of the Non-Proliferation Treaty (NPT) in 1968, banning nuclear arming of all states of the world, with the exception of the five existing nuclear powers, was another key moment in the efforts to end the nuclear arms race and, indirectly, nuclear weapons testing (van der Meer 2011 ). Although the provisions of the treaty were to be implemented with the help of the International Atomic Energy Agency (IAEA) (Weitz 2011 ), geopolitical experiences of the last four decades have shown that, outside the scope of the NPT, a different category of nuclear states had emerged, including India, South Africa, Pakistan, North Korea, and apparently Israel (unconfirmed nuclear status) (McDonnell 2013 ), with some of these countries conducting nuclear weapons tests of their own.\nIn 1996, a new phase in stopping all types of nuclear tests began, with the United Nations adoption of the Comprehensive Nuclear-Test-Ban Treaty (CTBT 1996 ). However, the large number of nuclear weapons tests carried out in the atmosphere and underground during 1945–2013 (the last nuclear test was performed by North Korea) was responsible for the current environmental contamination with radioactive waste which resulted in ecologically and socially destroyed sites, due to high levels of radioactivity.\nThe present study is based on an analysis of the environmental impacts generated by nuclear weapons tests, mainly discussing the matter of atmospheric and oceanic environmental contamination both in global and regional contexts, and punctual matters concerning human exposure to radioactive pollution.\nGeopolitical Context and Particularities of Nuclear Weapons Tests\nThe alarming nuclear arms race that the five nuclear powers launched in the second half of the twentieth century was the result of the special status they enjoyed during the international nuclear disarmament policies, of which the most representative example is the NPT (Grotto 2010 ; Prăvălie 2012 ).\nThese countries are part of the nuclear weapon states category, allowed to own nuclear weapons, as stipulated by the NPT from 1968 (Sauer 2006 ). The second category, the nuclear-armed states, is represented by India, South Africa, Pakistan, North Korea, and most likely Israel—the nuclear states armed between 1968 and 2006—currently considered outside the NPT (McDonnell 2013 ). The exception is South Africa, the country that disarmed itself after the year 1990 in the context of internal political changes (Magnarella 2008 ). The reasons which led to the proliferation of nuclear weapons are mainly of geopolitical nature: international prestige, geostrategic regional consolidation, and regional/global power status (van der Meer 2011 ). Therefore, testing nuclear weapons was one of the main ways of asserting nuclear power status, as well as the place held by these states in the hierarchy of nuclear geopolitics.\nAccording to the data provided by the Stockholm International Peace Research Institute platform, 2053 nuclear tests were conducted worldwide during 1945–2006 (Fedchenko and Hellgren 2007 ). The majority (85 %) were conducted by the USA and the USSR during 1945–1992, while 14.5 % (300 tests) were conducted by the United Kingdom, France, and China (Fig. 1 a, b), and less than 1 % by India, Pakistan, and North Korea.\nFig. 1.\nOpen in a new tab\nTemporal fluctuation in the number of nuclear tests carried out by the five nuclear powers ( a , b ), during 1945–1996 (data processing from Fedchenko and Hellgren 2007 ); the number of nuclear tests carried out in the global environments ( c ); and temporal fluctuation of nuclear tests conducted in the atmosphere ( d ) by the five nuclear powers during 1945–1980 (data processing from Fedchenko and Hellgren 2007 ); annual fission and fusion yields of nuclear tests (atmospheric and underground) produced by the five nuclear powers ( e ) during 1951–1992 (data processing after UNSCEAR 2000a )\nNuclear tests were conducted in all environments, namely in the atmosphere, underground, and underwater. Approximately 25 % (530 tests) were conducted in the atmosphere (or in a few cases under water) and 75 % in the underground (1517 tests), which are performed in almost 100 % of cases by the nuclear weapon states, and only in 0.3 % of cases by India, Pakistan, and North Korea/DPRK (Fig. 1 c). The USA and the USSR/Russia were responsible for 82 % of all the tests conducted in the atmosphere during 1945–1963 (Fig. 1 d) and for 86 % of those performed in the underground during 1951–1992.\nIn terms of energy released in nuclear explosions, expressed in megatonnes (Mt) of TNT equivalent, two different processes were involved, namely fission (of 235 U and 239 Pu isotopes in a chain reaction) and fusion (of the hydrogen isotopes, deuterium and tritium, in a thermonuclear process) (United Nations Scientific Committee on the Effects of Atomic Radiation, UNSCEAR 1993 ). In terms of radioactivity, the fission process produces a whole range of radionuclides, while the fusion process generally only produces tritium ( 3 H). However, the fusion process can also generate other radioactive materials (responsible for large amounts of radioactive debris), especially because of the inherent fission process of certain stages of thermonuclear reactions.\nBetween 1951 and 1992, nuclear tests totaled an explosive yield of approx. 530 Mt, of which 83 % (440 Mt) were due to the atmospheric nuclear tests carried out between 1951 and 1980, and 17 % (90 Mt) to the underground nuclear tests carried out between 1962 and 1992 (Fig. 1 e). Of the 440 Mt resulting from atmospheric tests, 57 % (251 Mt) were due to the fusion yield and 43 % (189 Mt) to the fission yield (UNSCEAR 2000a ). With regard to the five major nuclear powers, the Soviet Union is responsible for the production of 285 Mt (54 % of the total of 530 Mt), followed by the United States (200 Mt), China (22 Mt), France (13 Mt), and the United Kingdom (10 Mt) (UNSCEAR 2000a ).\nRadioactive Pollution of the Atmosphere and Marine Environment\nApproximately 90 % of all nuclear tests were conducted in the northern hemisphere, especially by the USA, the USSR/Russia, and China, and only 10 % (about 208 tests) in the southern hemisphere, by countries such as France and the United Kingdom. The northern hemisphere is therefore more contaminated than the southern one due to the presence of large quantities of radioactive isotopes (especially 14 C, 137 Cs, and 90 Sr) released into the atmosphere during nuclear weapons tests (UNSCEAR 1993 ). It is important to note that higher radioactivity of the northern hemisphere is also due to other factors, such as nuclear power-plant accidents. The most representative examples are the accidents at Chernobyl (1986) and Fukushima Daiichi (2011) (Grandin et al. 2011 ; Högberg 2013 ), which resulted in the release of large amounts of radionuclides into the atmosphere, of which the most important are 137 Cs and 131 I (UNSCEAR 1988 ; IAEA 2012 ).\nAtmospheric nuclear weapons testing involved the release of considerable amounts of radioactive materials directly into the environment and caused the largest collective dose from man-made sources of radiation (UNSCEAR 2000a ). Among the most relevant studies on the total collective dose to the world population, the UNSCEAR reports stand out, especially those drawn up in 1982 (UNSCEAR 1982 ) and 1993 (UNSCEAR 1993 ), which are considered to be complete and valid even to this day (UNSCEAR 2000a ).\nAccording to the UNSCEAR report ( 1993 ), following atmospheric nuclear testing, the main contributor to the total effective dose commitment to the world’s population is 14 C, contribution of which is 70 % (Fig. 2 ) over the course of thousands of years (out of the total dose of 3700 μSv, radionuclide 14 C accounts for 2580 μSv). Considerable percentages are also found in the cases of radionuclides, 137 Cs (13 %) and 90 Sr (3 %), as well as seven other radionuclides with effective dose percentage values ranging from 1.1 to 2.4 %. It is estimated that, apart from radionuclide 14 C, most of the other radionuclides will have delivered almost their entire dose over the next two centuries (UNSCEAR 1993 ).\nFig. 2.\nOpen in a new tab\nRadionuclide contributions to the total effective dose equivalent commitment (%) to the world population from atmospheric nuclear testing (data processing after UNSCEAR 1993 )\nThus, when considering only 10 % of the 14 C dose commitment, which corresponds to the truncated effective dose commitment in the year 2200 (by which time most of the other radionuclides will have delivered almost their entire dose), the 14 C only contributes 19 % of the truncated effective dose commitment to the world’s population (Fig. 2 ). In this case, 137 Cs has the highest contribution to the truncated effective dose commitment (35 %), followed by radionuclide 90 Sr (8.1 %) (Fig. 2 ). This comparative situation is necessary because the 14 C radionuclide has a much greater half-life compared with most other radionuclides (it is estimated that approx. 70 % of the collective effective dose commitment will have been delivered in 10 000 years, for a projected future stabilized world population of 10 10 people) (UNSCEAR 2000b ).\nThe radionuclide 14 C is created by nitrogen ( 14 N)—naturally present in the atmosphere—capturing the neutrons released in excess during nuclear tests. Once formed, it is rapidly oxidized to 14 CO and then to 14 CO 2 , and it is then transferred to the global carbon reservoirs (the atmosphere, the ocean, and the terrestrial biosphere), where it is very difficult to remove from, because of its extremely long half-life (5730 years) (Currie et al. 2011 ).\nIn terms of the temporal evolution of mean annual 14 C concentration in the atmosphere, specialized measurements (Levin et al. 1994 ; Manning and Melhuish 1994 ) have shown that the values peaked in 1964, immediately after the entry into force of the LTBT (Fig. 3 a). This situation is valid especially in the northern hemisphere (according to the measurements taken at Vermunt Station, Austria), because in the case of the southern hemisphere, there is a gap of at least 1 year as far as the maximal recorded values are concerned (Wellington Station, New Zealand). The differences between the two stations, representative for the two hemispheres, can be explained by the time required by the isotope 14 C to propagate from the northern hemisphere to the southern hemisphere (Czeplak and Junge 1974 ). Therefore, in the case of the northern hemisphere, a peak concentration of 835 ‰ can be noticed in 1964, which then dropped steadily to a value of 226 ‰ by 1983 (Fig. 3 a). The southern hemisphere values recorded a peak of 642 ‰ in 1965 and a steady decline until 1993, the year for which the latest data are available (133 ‰) (Fig. 3 a). For these comparative situations, radiocarbon values are expressed in delta notation, which is the part per thousand deviation of the 14 C activity in the nineteenth century wood, according to the methodology developed by Stuiver and Polach ( 1977 ).\nFig. 3.\nOpen in a new tab\nFluctuations of mean annual concentration values of 14 C in the atmosphere in the northern hemisphere (Vermunt Station, Austria), during 1959–1983, and in the southern hemisphere (Wellington Station, New Zealand), during 1954–1993, in correlation with the temporal dynamics of total atmospheric nuclear tests ( a ) (data processing from Levin et al. 1994 and Manning and Melhuish 1994 ); the fluctuation of mean annual values of the 14 C concentrations on the ocean surface (0–75 m depth, North Atlantic), during 1950–1995, compared with annual mean values of the 14 C concentrations in the atmosphere from the northern hemisphere ( b ) (Vermunt Station, Austria) (data processing from Scourse et al. 2012 )\nTherefore, the thermonuclear tests conducted during 1950–1960 almost doubled the concentration of isotope 14 C in the atmosphere, as a result of excessive injection of radioactive material into the stratosphere (Goodsite et al. 2001 ). Thus, the premises were created for an accelerated transfer of that isotope to the geospheres (atmosphere–ocean–biosphere), which resulted in the drop of 14 C concentrations in the atmosphere, starting from 1964 through to the present time (Krakauer et al. 2006 ).\nThe transfer of the radionuclide 14 C to the marine environment was possible through the exchange of gases in the ocean–atmosphere interference space. One of the methods used in reconstructing its fluctuations in the ocean consists in measuring its concentration in aquatic organisms, reservoirs that store 14 C. One example is the Arctica islandica bivalves mollusk, which served in the reconstruction of fluctuations of the radionuclide 14 C in the marine environment in the temperate zone of the North Atlantic (Scourse et al. 2012 ).\nFollowing detailed investigations, it was found that over the last five decades, there has been a continuous transfer of the radionuclide 14 C from the atmosphere into the ocean (as far as the North Atlantic is concerned), but there are differences in terms of its assimilation by the marine environment. This means that an amplitude fluctuation of maximum–minimum values exists, which was significantly attenuated and also much delayed compared with the concentration values in the atmosphere (peaks during 1964–1965 followed by a constant decline up to the present time, compared with the values from the marine environment, peaking in 1974 followed by a steady decline up to the year of the latest available data, i.e., 1996) (Fig. 3 b). This situation is primarily due to the much larger marine carbon-storage reservoirs, compared with the atmospheric-storage reservoirs, as well as with regional hydrographical and biogeochemical features (Scourse et al. 2012 ).\nAlthough the terrestrial biosphere has played an important role in the assimilation of the radionuclide 14 C from the atmosphere through the process of photosynthesis, the ocean was the largest storage reservoir of this radionuclide (Levin et al. 2010 ). Therefore, in terms of environmental effects, the marine environment has played an essential role in limiting these effects by means of its great assimilation capacity, although there are also some negative aspects concerning the radionuclide accumulation in the aquatic organisms. Otherwise, there would have been a major risk that the radionuclide 14 C be assimilated in enormous quantities in the biosphere (especially by forest ecosystems), and subsequently assimilated in the food chain, too (including in the human body).\nAnother radionuclide of paramount importance in residual global contamination from atmospheric nuclear testing is 137 Cs, with a 30-year half-life. It was released in large quantities during atmospheric testing, and continues to be a major source of anthropogenic radioactivity. As more than 70 % of the Earth’s surface is water-covered, the largest amounts of 137 Cs radioactive debris are accumulated in oceans and seas. At present, it is estimated that radionuclide 137 Cs is the main source of anthropogenic marine radioactivity, along with other important radionuclides (mainly 90 Sr, 239–240 Pu, 241 Am, 3 H, and 14 C), released in large quantities during nuclear tests (IAEA 1995 ). At the same time, at a planetary scale, global and local fallout events account for 90 % of the total 137 Cs isotope radioactivity, the remaining 10 % being linked to reprocessing plants (7 %) and the Chernobyl accident (3 %) (Aarkrog 2003 ).\nAlthough global fallout is considered to be the main source of 137 Cs radioactivity in the marine environment (in 2000, most marine regions had 137 Cs radionuclide concentrations ranging from 1 to 10 Bq/m 3 ), it is noteworthy that the highest mean 137 Cs seawater concentration values were recorded in the Northeastern Atlantic Ocean (the Irish and North Seas), Barents Sea, Baltic Sea, and Black Sea (mean concentrations exceeded the 10 Bq/m 3 threshold in 2000), these marine regions’ radioactivity also resulting from the converging outcomes of additional sources (Livingston and Provinec 2000 ). The highest average concentration of 137 Cs worldwide was found in the Baltic Sea, namely about 100 Bq/m 3 . Although in these instances, nuclear tests had a significant radioactivity contribution (markedly in the Barents Sea, where the high 137 Cs concentrations are due to the radioactive debris resulting from the Novaya Zemlya test site’s activity), the main radioactivity sources are the Sellafield and La Hague reprocessing plants for the Northeastern Atlantic, and the Chernobyl accident for the Baltic Sea and the Black Sea (IAEA 1995 ). However, decreases in 137 Cs concentrations have been noticed lately in numerous marine regions worldwide. For instance, in the Barents Sea, surface water mean concentrations declined from a peak of almost 40 Bq/m 3 in 1979 to about 10 Bq/m 3 in 2000 (IAEA 2000 ; Livingston and Provinec 2000 ). This change can be attributed not only to significant decreases in local fallout but also to the diminishment in 137 Cs discharge from the Sellafield reprocessing plant.\nAn important aspect of this radionuclide is related to marine biota accumulation and the subsequent transfer to human body through food chain cycles. However, considering this type of transfer exclusively, the radiological impact on the global population is negligible, because, in 2000, the average annual effective dose was 3 μSv (for a hypothetical group living in the Northeastern Atlantic coast region with an average consumption of 100 kg of fish and 10 kg of shellfish per year), which is considerably lower than the accepted value for the public of 1 mSv (Livingston and Provinec 2000 ).\n90 Sr (28.8-year half-life) is a particularly noteworthy radionuclide as well, released in large quantities in the terrestrial and marine environments during atmospheric nuclear tests. It was found that 90 % of the total deposition of 90 Sr and 137 Cs occurs as wet deposition during rainfall (UNSCEAR 2000b ). In this respect, there are common traits with nuclear accidents like the one at Chernobyl, which involved the atmosphere-to-ground level transfer of radionuclide 90 Sr at a rate of about 96 % as wet deposition (WHO 2010 ). As in the case of radionuclide, 137 Cs, two of the most important environmental consequences of this radionuclide’s transfer in the terrestrial environment are the soil deposition and soil-to-plant transfer, which were conditioned during nuclear testing from one region to another by climatic factors, soil physicochemical properties, and plant genetic peculiarities (Zhu and Shaw 2000 ). Subsequently, the transfer to the human body through food chain cycles was the main threat to the local population’s health (UNSCEAR 1993 , 2000b ).\nWith regard to the marine environment, an important feature of sea and ocean transfers is the river runoff transport mechanism (of water and sediments), which seems to have been acutely velocious in numerous regions of the world (particularly in the Pacific region, where river discharges are distinctly high), compared with other radionuclides (Hamilton et al. 1996 ). However, given the synergic context of global and local fallouts, and of reprocessing plant discharges, the North Atlantic is, in this instance as well, among the most heavily contaminated marine regions in the world. Nonetheless, over the recent decades, the radioactivity level decreased in most regions, even in the ones with the greatest exposure to nuclear-testing effects. For instance, in the Kara Sea, where the highest concentrations of 90 Sr in surface water associated with local fallout (Novaya Zemlya) were reached in 1963 (approx. 39 Bq/m 3 ), concentration values decreased significantly over the recent decades (approx. 5 Bq/m 3 in 1994) (IAEA 2000 ).\nSpatial Variability of Nuclear Tests in the Global Context. Critical Issues of Contamination\nAccording to the Comprehensive Nuclear-Test-Ban Treaty Organization (CTBTO), the United States has conducted the largest number of nuclear weapons tests, most of them conducted especially on the North American soil (Fig. 4 ). The Nevada desert is the major region where 44 % of all the nuclear tests worldwide were conducted. The environmental consequences are related to atmospheric contamination with radioactive isotopes (especially 14 C and 137 Cs) following the atmospheric nuclear tests conducted during 1951–1963. Other negative effects reported were related to atmospheric contamination with the radionuclides, 131 I and 133 I, which were later transferred to the biosphere mainly through rainfalls (Simon et al. 2006 ). The radionuclide 131 I was one of the main causes of increase thyroid cancer occurrence in the United States, as it was released in large quantities mainly during atmospheric nuclear tests (especially during 1951–1958) (Hundahl 1998 ; Gilbert et al. 1998 , 2010 ).\nFig. 4.\nOpen in a new tab\nThe spatial distribution, type, the number, and the period/year of nuclear tests conducted by the United States during 1945–1992 (data processing from http://www.ctbto.org/map/ ); and spatial data modeling after digital elevation model, ETOPO1 (data processing from http://www.ngdc.noaa.gov/mgg/global/global.html )\nCurrently, in the Nevada Test Site region, there is a high risk of groundwater contamination with several radioactive isotopes (Tompson et al. 2002 ). Among the most important isotopes, there are the 239–240 Pu isotopes, because it was observed that they can be involved in groundwater’s hydrodynamic processes (with the risk of reaching the surface) (Smith and Williams 2005 ). Another problem of underground tests is related to accidental atmospheric contamination with certain radioactive isotopes, as a result of venting. For instance, it is estimated that, out of the total number of approx. 800 underground tests performed in the Nevada Test Site, considerable quantities of radionuclide 131 I were released into the atmosphere through venting in at least the 32 known cases of underground tests (UNSCEAR 1993 ).\nThe Soviet Union/Russia is responsible for conducting 35 % (715 tests) of the total number of nuclear tests worldwide, 65 % of them being conducted in the Semipalatinsk region of Kazakhstan (Fig. 5 ). Specialized studies have shown that, currently the Semipalatinsk region is heavily contaminated with radioactive isotopes, such as 90 Sr, 137 Cs, 239–240 Pu, and 241 Am, the radionuclides present especially in the soil and the vegetation (IAEA 1998a ; Kadyrzhanov et al. 2005 ). It was also found that the local water bodies feature high concentrations of radioactive uranium isotopes ( 234,235,238 U), well above the maximum value of 15 μg/L allowed by the World Health Organization (Yamamoto et al. 2010 ).\nFig. 5.\nOpen in a new tab\nThe spatial distribution, type, the number, and the period/year of nuclear tests conducted by the Soviet Union/Russia during 1949–1990 (data processing from http://www.ctbto.org/map/ ); and spatial data modeling after digital elevation model, ETOPO1 (data processing from http://www.ngdc.noaa.gov/mgg/global/global.html )\nCurrently, the former Soviet region of Semipalatinsk (Semey) is the most heavily contaminated among the Soviet nuclear test sites. While the most critically contaminated areas were found to be Ground Zero (the central-northern area of Semipalatinsk) and Lake Balapan (south-eastern central part), significant levels of radioactivity were also recorded in Tel’kem and Sary-Uzan areas (IAEA 1998a ). Although there are no permanent human settlements in Ground Zero and Balapan, it is estimated that the annual effective dose for the people who visit these areas daily is of 10 mSv (compared, for instance, with the worldwide individual average annual dose of 2.4 mSv from all natural sources), and that, in case at some point permanent settlements be established there, the annual exposure will be of approx. 140 mSv (IAEA 1998a ).\nAlso, following detailed investigations, it was found that radioactive pollution is not only due to Soviet nuclear tests, but also to the nuclear tests conducted by China in the Tarim Basin. Apparently, part of the radioactive dust in the southern part of the Semipalatinsk region, accumulated during 1964–1981, was the result of the nuclear weapons tests conducted by China at Lop Nur. Thus, the additional quantities of radioactive isotopes, such as 137 Cs, 106,103 Ru, 141,144 Ce and 95 Zr, from the China–Kazakhstan border area, are responsible for the increase in the radioactive contamination of the environment (Yamamoto et al. 2004 ) and, according to Yamamoto et al. ( 2004 ), also for the increased incidence of cancers in the local population.\nAnother site of major importance is Novaya Zemlya, where nearly 20 % of all the Soviet Union’s nuclear testing was carried out (130 nuclear tests) (Fig. 5 ). As nearly 70 % of all tests were atmospheric, substantial amounts of nuclear debris reached the stratosphere (especially in 1961 and 1962), thus entering a global-scale dispersion process. Locally, 137 Cs and 239–240 Pu radionuclides were found to be the main sources of contamination, mainly in marine waters (IAEA 2000 ). In terms of megatonnes, Novaya Zemlya is the site where the most powerful nuclear test ever performed took place—the Tsar test on October 30, 1961 (a total of 50 Mt, of which 1.5 Mt was from fission yield and 48.5 Mt from fusion yield) (UNSCEAR 2000a ).\nNuclear tests with serious contamination effects were also conducted in Eastern Asia, Australia, and the North Pacific (Fig. 6 ). Lop Nur, in western China, stands out among the most heavily contaminated sites, where the 23 nuclear tests conducted during 1964–1980 have generated a number of radioactive isotopes that have contaminated the biggest part of the province of Xianjiang, including eastern Kazakhstan (Yamamoto et al. 2004 ). Currently, it is estimated that due to the prolonged nuclear tests, cancer incidence in the province is approx. 30–35 % higher than the average rate across China (Merali 2009 ).\nFig. 6.\nOpen in a new tab\nThe spatial distribution, type, the number, and the period/year of nuclear tests conducted in Eastern Asia, Australia, and the North Pacific during 1946–2013 (data processing from http://www.ctbto.org/map/ ); and spatial data modeling after digital elevation model, ETOPO1 (data processing from http://www.ngdc.noaa.gov/mgg/global/global.html )\nAs regards India and Pakistan, it can be concluded that there are no significant instances of environmental contamination due to the very low number of nuclear tests. However, the United Kingdom is responsible for the radioactive pollution of vast areas of the Australian continent, as a result of the 12 atmospheric nuclear tests (especially resulting in the dispersal of 239 Pu) conducted at Maralinga, Emu Field, and Montebello (UNSCEAR 2000a ) (Fig. 6 ).\nOne of the biggest environmental disasters from the nuclear tests period was caused by the USA in the North Pacific, this being the case of radioactive contamination in the wake of the Castle Bravo nuclear test on the Bikini atoll, in 1954 (Fig. 6 ). Pollution of marine ecosystems in the region, and particularly the impact on the local population in terms of the drastic increase of thyroid cancer incidence as a result of the population’s exposure to extremely high doses of radiation, were the negative consequences of the most serious episode of radioactive contamination in the history of nuclear weapons testing (Takahashi et al. 2003 ; Simon et al. 2006 ). For a better perspective, the values of absorbed radiation dose recorded were as high as 6 Gy (in the case of Japanese fishing vessel. Lucky Dragon, close to the contaminated area, with 23 people on board), in comparison, for example, with the 1 mGy value of the average individual effective dose of radiation due to natural radioactive materials in the Earth’s crust and cosmic radiations during 1 year (Hundahl 1998 ; Simon et al. 2006 ). However, the dose rate of ionizing radiation due to natural sources varies considerably in the global context, one example being the Earth’s crust, which, in particular situations, may feature high levels of radioactive material, depending on the rock lithology (Ramasamy et al. 2012 ; Ion 2013 ).\nLooking at the overall situation, the 23 atmospheric nuclear tests conducted by the United States in this Pacific region have led to the contamination of soil and marine ecosystems, particularly with radionuclides such as 137 Cs (found in marine water, lagoon sediment, and fish), 90 Sr (coral soils), and 239,240 Pu and 241 Am (both being found mainly in coral sediments) (IAEA 1998b ). Regarding human exposure, it is expected that, for a hypothetical group living on the Bikini Island and consuming only locally produced food, the annual effective dose will be of approx. 15 mSv (mainly from 137 Cs) or 17.4 mSv, if the average annual effective dose due to all natural sources of radiation is included (IAEA 1998b ).\nOther cases of intense radioactive pollution of marine ecosystems are represented by the French nuclear tests carried out during 1966–1996 in French Polynesia, more specifically on the Moruroa and Fangataufa atolls, in the south-eastern part of the Tuamotu-Gambier archipelago. France conducted 179 nuclear tests on the Moruroa atoll alone, 42 of them in the atmosphere and 137 in the underground, making this site the third in the world in terms of the most number of nuclear weapons tests, after the Nevada Test Site, and Semipalatinsk. In Fangataufa, the number of nuclear tests was much lower (14 tests: 4 in the atmosphere and 10 in underground), but the carrying out of the biggest French thermonuclear test in 1968 (the Canopus test) caused a serious radioactive contamination, especially in the marine environment. According to specialized research, in the case of the release of radionuclides in marine ecosystems, the negative effects consist foremost in the accumulation of radionuclides in the biota (Erichsen et al. 2013 ), and later in the food chain (Kryshev and Ryabov 2000 ; Koulikov and Meili 2003 ).\nCurrently, radioactive pollution of the two atolls is mainly due to radionuclides 238,239,240 Pu released in large quantities and, to a lesser extent, to radionuclides 3 H, 90 Sr 137 Cs, 241 Am and 125 Sb (IAEA 1998c ; Livingston and Provinec 2000 ). While the highest concentrations of radioactive 239,240 Pu isotopes were found in atoll lagoon sediments, in terms of human exposure, plutonium-related radiation effects are negligible, given the low rate of transfer to people through feasible pathways (IAEA 1998c ). Although the atolls were also exposed to sizeable amounts of 137 Cs, with peaks in the Kilo-Empereur area of the Fangataufa atoll, an estimated annual effective dose for a hypothetical group living in this area would be of only 0.25 mSv, significantly lower than the annual effective dose of 2.4 mSv, resulting from all natural sources (IAEA 1998c ).\nHowever, the increased incidence of thyroid cancer in the local population (in the Tuamotu-Gambier archipelago, the Austral, Societe and Marquises islands) due to internal irradiation, mainly with radioiodines present in food and water, is an important negative consequence of the nuclear tests conducted by France in the Pacific region (Brindel et al. 2010 ; de Vathaire et al. 2010 ).\nFrench nuclear tests carried out in Algeria from 1960 to 1966 on two major sites, Reggane (four atmospheric tests performed between 1960 and 1961) and Ekker (13 atmospheric tests conducted from 1961 to 1966), led to a significant environmental contamination in North Africa, particularly high in desert sand, mainly due to the release of 239–240 Pu, 137 Cs, and si 90 Sr radionuclides (IAEA 2010 ). Therefore, considering the geographic conditions of the two areas of Algeria, with regard to human exposure, it was found that the main exposure pathways are inhalation and ingestion of contaminated particles (dust), for both underground and atmospheric nuclear tests (IAEA 2010 ).\nHuman Health Exposure (Thyroid Cancer). Case Study: United States\nIn terms of human health exposure, specialized studies have shown that thyroid cancer (generally, papillary thyroid cancer) is the most important consequence of nuclear tests, mainly due to radionuclide 131 I (UNSCEAR 2006 ). While the United States is one of the most relevant examples for significant increases in thyroid cancer incidence over the past decades (these increases were influenced to a considerable extent by iodine irradiation) (Gilbert et al. 1998 , 2010 ), similar ascending patterns have been identified in other regions of the world too, where the 131 I radionuclide was released during atmospheric nuclear tests.\nAccording to the National Cancer Institute (NCI 1997a ), 99 % of the 131 I released (150 MCi) during the U.S. nuclear tests is due to atmospheric nuclear tests conducted in the Nevada Test Site, especially between 1951 and 1958. Although it has a low half-life (8 days), it caused the contamination of the American population through rainfall runoff, ground storage (Fig. 7 d), and biosphere transfer (by grassland accumulation). Outstanding cases of radioactive soil contamination were recorded in the states of Nevada, Utah, Colorado, Wyoming, and northern Arizona, and New Mexico (over 370 kBq/m 2 ), with a noticeable radioactivity decrease over distance from the Nevada Test Site.\nFig. 7.\nOpen in a new tab\nThe composite climatic parameters of wind direction and speed in the United States during 1951–1958, at different heights of the atmosphere (by atmospheric pressure), respectively 3 km (about 700 mb, after the model of a standard atmospheric pressure) ( a ); 7 km (about 400 mb) ( b ); and 12 km (about 200 mb) height ( c ) (data processing from http://www.esrl.noaa.gov/psd/cgi-bin/data/composites/printpage.pl ); total 131 I ground deposition ( d ) for all atmospheric nuclear tests (data processing from NCI 1997b ); and total average per capita cumulative thyroid dose (attributable to 131 I contamination) ( e ) resulting from all exposure routes from all atmospheric tests (data processing from http://www.cancer.gov/cancertopics/causes/i131/stateandcountyexposure )\nThis is explained by the air-mass dynamics of the 1951–1958 time period (during which the highest release of 131 I radioactive debris was recorded), with dominant west-to-east air-mass movements (Fig. 7 a–c). This shift occurred at different altitude thresholds of the atmosphere (even in the tropopause, above 10 km) and prompted a regional 131 I radionuclide dispersion process (Hundahl 1998 ). The Simon test (April 25th, 1953) is a relevant example, which released large amounts of radioactive debris, with the top of the radioactive cloud reaching a 13.7-km atmospheric height. In this instance, 80 % of the 131 I activity contained in the radioactive debris was estimated to be between 9.5 km and 13.7 km (where, due to higher wind speeds, the radioactive dust dispersion process was accelerated), 10 % was between 9.5 km and ground level, and the remaining 10 % was deposited as the local fallout (NCI 1997a ). Therefore, wind characteristics at different levels of the troposphere (the example of Figs. 7 a, b, c) and the dominant west–east wind shift have resulted in the rapid dispersion of 131 I radioactive dust over long distances and the contamination of vast territories, at least at a regional scale, during atmospheric nuclear tests.\nHowever, the fact that there are certain spatial differences between the 131 I radioactive dust deposited at ground level (Fig. 7 d) and the cancer thyroid dose values of the population (Fig. 7 e) must be acknowledged. According to the NCI report (NCI 1997b , c , d ), the initial radionuclide retention by vegetation (especially by the grass one), the territorially-differentiated consumption levels by cows, and especially the contaminated milk processing–distribution–consumption mechanism dynamics in the United States (particularly during the fifth decade of the last century), represent the main causes for the spatial inconsistencies between the radioactive soil contamination and the irradiation of the population. Therefore, one of the most important transmission vectors of the radioactive isotope in question, especially between 1950 and 1960, was the large-scale contaminated milk distribution–consumption process in the United States, which affected even certain regions of the country’s East Coast. At the same time, the population irradiation process was amplified through the reinforcement of national-scale long-distance milk transportation and distribution patterns, as a result of the widespread use of refrigerated trucks and the reduced transportation costs in this decade (NCI 1997d ).\nTherefore, considering certain variables such as age categories during exposure, geographic regions (with regard to contamination sources), and regional dietary patterns, detailed analyses have shown that the highest average per capita cumulative thyroid doses (expressed in milligray) were found in the states of Idaho, Montana, Utah, Colorado, and South Dakota (over 90 mGy) (Fig. 7 e). Moreover, another nine states recorded high values of thyroid doses, namely over 60 mGy. In order to get a better perspective on the facts, by summing up an annual average of approx. 1 mGy of the individual effective dose of radiation due to natural sources (cosmic and terrestrial gamma rays) over a 10-year time period, according to a method that is similar to that used for computing the cumulative dose during atmospheric nuclear tests—a 10 mGy cumulative dose is obtained, which is significantly lower than the dose surplus arising from the 131 I contamination in the aforementioned states (Hundahl 1998 ).\nThis surplus of the thyroidal dose could be responsible for the increase in the incidence of thyroidal cancer over the last decades, at least for the severely affected states (Fig. 8 ). In this case, the incidence rate can be considered a relevant indicator, as thyroidal cancer is usually characterized by morbidity and hardly ever by mortality.\nFig. 8.\nOpen in a new tab\nThyroid cancer incidence in Utah (1990–2009), Idaho (1999–2010), Montana (1999–2009), Wyoming (2000–2010), Colorado (1995–2009), Nebraska (1999–2009), Kansas (2000–2009), Minnesota (1988–2009), Iowa (1973–2010), Missouri (1999–2009), Arkansas (1996–2010), and Illinois (1999–2009). Rates are per 100 000 population, age-adjusted to the 2000 United States standard population. Data processing sources’: Utah, Iowa, and Arkansas ( http://www.cancer-rates.info/ ); Idaho ( http://www.idcancer.org/ ); Montana, Nebraska, Missouri, and Illinois ( http://apps.nccd.cdc.gov/uscs/ ); Wyoming ( http://www.health.wyo.gov/phsd/wcsp/ annualreport.html); Colorado ( http://www.colorado.gov/cs/Satellite/CDPHE-PSD/CBON/1251627044620 ); Kansas ( http://www2.kumc.edu/kcr/zsearch.aspx ); and Minnesota ( http://www.health.state.mn.us/divs/hpcd/cdee/mcss/ )\nBy analyzing the thyroid incidence dynamics over the recent decades (or over the last decade only, depending on the available data), it was found that, while all the case studies indicated significant increases, clear growth patterns could be noticed in female subjects (who are more prone to this type of cancer) in the following states: Utah (from 10 per 100 000 in 1990 to 29.4 per 100 000 in 2009), Idaho (from 8.5 per 100 000 in 1999 to 26.1 per 100 000 in 2010), Wyoming (from 7.7 per 100 000 in 2000 to 25.1 per 100 000 in 2010), and Iowa (from 4.3 per 100 000 in 1973 to 18.6 per 100 000 in 2010) (Fig. 8 ). Apparent ascending patterns were also found in Nebraska, Colorado, and Minnesota. Therefore, it can be asserted that, while there is a certain connection between the average per capita cumulative thyroid dose values and the thyroidal cancer incidence rate increase in the analyzed states, it can only be attributed to 131 I to a certain extent. The significant rise of thyroidal incidents can also be closely related to the therapeutic radiation treatments or other risk factors (mostly connected to medical procedures) which have become increasingly perceivable over the last three decades not only in the United States, but also on a global scale (Chen et al. 2009 ; Pellegriti et al. 2013 ).\nAs a result, while it is cumbersome to correctly determine which risk factors were responsible for the thyroidal cancer incidence increase over the past decades, most studies have shown that therapeutic radiation treatments and environmental exposure to 131 I from atmospheric nuclear testing are the most important risk factors. In a global context, the Chernobyl accident may have been an additional important cause of thyroidal cancer incidence increase in the United States, over the recent decades.\nAlso, with regard to population exposure to thyroidal cancer risks from 131 I, it is presently significantly lower, and only certain categories of people present a higher incidence risk. These categories depend mostly on variables such as their age at exposure (generally, children up to 10 years of age were the highest risk category during atmospheric nuclear tests), their location between 1951 and 1962, their main diet, their source of milk (as cow milk was the main contamination source), and the amount of milk consumed (Lyon et al. 2006 ). Therefore, the age at exposure is one of the most important variables, as people exposed to radioactive iodine as children may present a high thyroidal cancer risk even decades after the cessation of atmospheric nuclear testing.\nConclusions\nThe nuclear tests conducted in the second half of the twentieth century had a predominant geopolitical characteristic (part of the nuclear programs of the great powers, a means for the nuclear states to reassert their position on the global geopolitical stage), but with serious ecological and social consequences. From the ecological point of view, at this stage, there are a few critically contaminated test sites both on land (the Nevada Test Site, Semipalatinsk) and in the marine environment (especially the Bikini, Enewetak, Moruroa, Fangataufa atolls, and Novaya Zemlya marine areas). 137 Cs, 90 Sr, 239–240 Pu, 241 Am, and 131 I stand out among the radioactive isotopes released during nuclear tests, in terms of having caused a major impact on the environment and irradiation of the human body; these isotopes were predominantly found in most of the nuclear test sites worldwide. Since approximately two thirds of the Globe’s surface is covered by water, a significant share of these radionuclides has been transferred into the marine environment, as in the cases of radionuclides 137 Cs and 90 Sr, with negative consequences being primarily related to the bioaccumulation through food chain cycles.\nThe indirect transfer of radionuclides into the geospheres and their accumulation in living cells, by way of the food chain, was yet another form of radioactive contamination of the marine and terrestrial ecosystems. One of the most representative examples is the isotope 14 C released into the atmosphere during nuclear tests, which is later integrated into the CO 2 , and then reaches the marine environment, by means of the ocean–atmosphere gas exchange, or the biosphere through the process of photosynthesis.\nIn terms of human exposure, the increase in the thyroidal cancer incidence in many areas of the globe (strongly affected by the radioactive contamination with the 131 I radionuclide) is the one among the worst consequences of nuclear testing. This paper’s case study, the United States, could be a relevant example, as a significant thyroidal cancer incidence increase can be noticed in the most severely affected states. However, determining to what extent this radionuclide had influenced the incidence dynamics is not easily accomplishable, given the fact that the development of various therapeutic radiation treatments over the recent decades represents another major cause for the increase in the thyroidal cancer incidence in the United States.\nRemus Prăvălie\nis a doctoral candidate at the Faculty of Geography, Bucharest University. His central work is concerned with interdisciplinary environmental, climatology, and hydrology research.\nReferences\nAarkrog A. Input of anthropogenic radionuclides into the World Ocean. Deep Sea Research Part II: Topical Studies in Oceanography. 2003;50(17–21):2597–2606. doi: 10.1016/S0967-0645(03)00137-1. [ DOI ] [ Google Scholar ]\nBrindel P, Doyon F, Bourgain C, Rachedi F, Boissin JL, Sebbag J, Shan L, Bost-Bezeaud F, Petitdidier P, Paoaafaite J, Teuri J, de Vathaire F. Family history of thyroid cancer and the risk of differentiated thyroid cancer in French Polynesia. Thyroid. 2010;20:393–400. doi: 10.1089/thy.2009.0350. [ DOI ] [ PubMed ] [ Google Scholar ]\nChen AY, Jemal A, Ward EM. Increasing incidence of differentiated thyroid cancer in the United States, 1988–2005. Cancer. 2009;115(16):3801–3807. doi: 10.1002/cncr.24416. [ DOI ] [ PubMed ] [ Google Scholar ]\nCTBT. 1996. Comprehensive Nuclear-Test-Ban Treaty (treaty text). http://www.ctbto.org/fileadmin/content/treaty/treaty_text.pdf . Retrieved January 25, 2013.\nCurrie KI, Brailsforld G, Nichol S, Gomez A, Sparks R, Lassey KR, Riedel K. Tropospheric 14CO2 at Wellington, New Zealand: The world’s longest record. Biogeochemistry. 2011;104:5–22. doi: 10.1007/s10533-009-9352-6. [ DOI ] [ Google Scholar ]\nCzeplak G, Junge C. Studies of interhemispheric exchange in the troposphere by a diffusion model. Advances in Geophysics. 1974;18:57–72. doi: 10.1016/S0065-2687(08)60571-3. [ DOI ] [ Google Scholar ]\nde Vathaire F, Drozdovitch V, Brindel P, Rachedi F, Boissin J-L, Sebbag J, Shan L, Bost-Bezeaud F, et al. Thyroid cancer following nuclear tests in French Polynesia. British Journal of Cancer. 2010;103:1115–1121. doi: 10.1038/sj.bjc.6605862. [ DOI ] [ PMC free article ] [ PubMed ] [ Google Scholar ]\nErichsen AC, Konovalenko L, Møhlenberg F, Closter RM, Bradshaw C, Aquilonius K, Kautsky U. Radionuclide transport and uptake in coastal aquatic ecosystems: A comparison of a 3D dynamic model and a compartment model. AMBIO. 2013;42:464–475. doi: 10.1007/s13280-013-0398-2. [ DOI ] [ PMC free article ] [ PubMed ] [ Google Scholar ]\nFedchenko, V., and R.F. Hellgren. 2007. Nuclear arms control and non-proliferation (Appendix 12B. Nuclear explosions, 1945–2006). http://www.sipri.org/yearbook/2007/files/SIPRIYB0712B.pdf . Retrieved January 25, 2013.\nGilbert ES, Tarone R, Bouville A, Ron E. Thyroid cancer rates and 131I doses from Nevada atmospheric nuclear bomb tests. Journal of the National Cancer Institute. 1998;90(21):1654–1660. doi: 10.1093/jnci/90.21.1654. [ DOI ] [ PubMed ] [ Google Scholar ]\nGilbert ES, Huang L, Bouville A, Berg CD, Ron E. Thyroid cancer rates and 131I doses from Nevada atmospheric nuclear bomb tests: An update. Radiation Research. 2010;173:659–664. doi: 10.1667/RR2057.1. [ DOI ] [ PMC free article ] [ PubMed ] [ Google Scholar ]\nGoodby J. The Limited Test Ban Negotiations, 1954–63: How a negotiator viewed the proceedings. International Negotiation. 2005;10:381–404. doi: 10.1163/157180605776087507. [ DOI ] [ Google Scholar ]\nGoodsite ME, Rom W, Heinemeier J, Lange T, Ooi S, Appleby PG, Shotyk W, van der Knapp WO, Lohse C, Hansen TS. High-resolution AMS 14C dating of post-bomb peat archives of atmospheric pollutants. Radiocarbon. 2001;43(2B):495–515. [ Google Scholar ]\nGrandin K, Jagers P, Kullander S. Nuclear energy. AMBIO. 2011;39:26–30. doi: 10.1007/s13280-010-0061-0. [ DOI ] [ PMC free article ] [ PubMed ] [ Google Scholar ]\nGrotto A. Why do states that oppose nuclear proliferation resist new nonproliferation obligations?: Three logics of nonproliferation decision-making. Journal of International & Comparative Law. 2010;18(1):1–44. [ Google Scholar ]\nHamilton, T.F., J.C. Milliès-Lacroix, and G.H. Hong. 1996. 137 Cs ( 90 Sr) and Pu isotopes in the Pacific Ocean: Sources and trends. In Radionuclides in the oceans: inputs and inventory , ed. P. Guéguéniat, P. Germain, and H. Métivier, 29–58. Paris: Les Editions de Physique. http://www.osti.gov/scitech/servlets/purl/621645 . Retrieved October 15, 2013.\nHögberg L. Root causes and impacts of severe accidents at large nuclear power plants. AMBIO. 2013;42:267–284. doi: 10.1007/s13280-013-0382-x. [ DOI ] [ PMC free article ] [ PubMed ] [ Google Scholar ]\nHundahl SA. Perspective: National Cancer Institute summary report about estimated exposures and thyroid doses received from iodine 131 in fallout after Nevada atmospheric nuclear bomb tests. CA: A Cancer Journal for Clinicians. 1998;48(5):285–298. doi: 10.3322/canjclin.48.5.285. [ DOI ] [ PubMed ] [ Google Scholar ]\nIAEA. 1995. Sources of radioactivity in the marine environment and their relative contributions to overall dose assessment from marine radioactivity (MARDOS). IAEA-TECDOC-838, Vienna. http://www-pub.iaea.org/MTCD/publications/PDF/te_838_web.pdf . Retrieved September 21, 2013.\nIAEA. 1998a. Radiological conditions at the Semipalatinsk Test Site, Kazakhstan: Preliminary assessment and recommendations for further study (STI/PUB/1063). http://www-pub.iaea.org/MTCD/Publications/PDF/Pub1063_web.pdf . Retrieved October 20, 2013.\nIAEA. 1998b. Radiological conditions at Bikini atoll: Prospects for resettlement (STI/PUB/1054). http://www-pub.iaea.org/MTCD/Publications/PDF/Pub1054_web.pdf . Retrieved October 22, 2013.\nIAEA. 1998c. The radiological situation at the atolls of Mururoa and Fangataufa: Main report (STI/PUB/1028). http://www-pub.iaea.org/MTCD/Publications/PDF/Pub1028_web.pdf . Retrieved October 24, 2013.\nIAEA. 2000. Global marine radioactivity database (GLOMARD). IAEA-TECDOC-1146, Vienna. http://www-pub.iaea.org/MTCD/publications/PDF/te_1146_prn.pdf . Retrieved September 29, 2013.\nIAEA. 2010. Radiological conditions at the former French nuclear test sites in Algeria: Preliminary assessment and recommendations (STI/PUB/1215). http://www-pub.iaea.org/MTCD/Publications/PDF/Pub1215_web_new.pdf . Retrieved October 24, 2013.\nIAEA. 2012. Fukushima Daiichi status report. http://www.iaea.org/newscenter/focus/fukushima/statusreport280612.pdf . Retrieved September 25, 2013.\nIon A. Relationship from geology and radon in outdoor air in Massif Ditrău area, Eastern Carpathians—Romania. Carpathian Journal of Earth and Environmental Sciences. 2013;8(2):163–168. [ Google Scholar ]\nKadyrzhanov KK, Khazhekber S, Solodukhin VP, Lukashenko SN, Kazachevskiy IV, Rofer Ch, Poznyak VL, Knyazev BB, et al. Plutonium at the Semipalatinsk Nuclear Test Site (SNTS) Journal of Radioanalytical and Nuclear Chemistry. 2005;263(1):229–234. doi: 10.1007/s10967-005-0041-1. [ DOI ] [ Google Scholar ]\nKatz JI. Lessons learned from nonproliferation successes and failures. Comparative Strategy. 2008;27(5):426–430. doi: 10.1080/01495930802358398. [ DOI ] [ Google Scholar ]\nKoulikov AO, Meili M. Modelling the dynamics of fish contamination by Chernobyl radiocaesium: An analytical solution based on potassium mass balance. Journal of Environmental Radioactivity. 2003;66:309–326. doi: 10.1016/S0265-931X(02)00134-0. [ DOI ] [ PubMed ] [ Google Scholar ]\nKrakauer NY, Randerson JT, Primeau FW, Grauber N, Menemenlis D. Carbon isotope evidence for the latitudinal distribution and wind speed dependence of the air–sea gas transfer velocity. Tellus. 2006;58B:390–417. doi: 10.1111/j.1600-0889.2006.00223.x. [ DOI ] [ Google Scholar ]\nKryshev AI, Ryabov IN. A dynamic model of 137Cs accumulation by fish of different age classes. Journal of Environmental Radioactivity. 2000;50:221–233. doi: 10.1016/S0265-931X(99)00118-6. [ DOI ] [ Google Scholar ]\nLevin, I., B. Kromer, H. Schoch-Fischer, M. Bruns, M. Münnich, D. Berdau, J.C. Vogel, and K.O. Münnich. 1994. δ 14 CO 2 record from Vermunt. In Trends: A compendium of data on global change . Carbon Dioxide Information Analysis Center, Oak Ridge National Laboratory, U.S. Department of Energy, Oak Ridge.\nLevin I, Naegler T, Kromer B, Diehl M, Francey RJ, Gomez-Pelaez AJ, Steele LP, Wagenbach D, Weller R, Worthy DE. Observations and modelling of the global distribution and long-term trend of atmospheric 14CO2. Tellus. 2010;62B:26–46. doi: 10.1111/j.1600-0889.2009.00446.x. [ DOI ] [ Google Scholar ]\nLivingston HD, Provinec PP. Anthropogenic marine radioactivity. Ocean and Coastal Management. 2000;43:689–712. doi: 10.1016/S0964-5691(00)00054-5. [ DOI ] [ Google Scholar ]\nLyon JL, Alder SC, Stone MB, Scholl A, Reading JC, Holubkov R, Sheng X, White GL, et al. Thyroid disease associated with exposure to the Nevada nuclear weapons test site radiation. A reevaluation based on corrected dosimetry and examination data. Epidemiology. 2006;17(6):604–614. doi: 10.1097/01.ede.0000240540.79983.7f. [ DOI ] [ PubMed ] [ Google Scholar ]\nMagnarella PJ. Attempts to reduce and eliminate nuclear weapons through the nuclear non-proliferation treaty and the creation of nuclear-weapon-free zones. Peace & Change. 2008;33(4):507–521. doi: 10.1111/j.1468-0130.2008.00516.x. [ DOI ] [ Google Scholar ]\nManning, M.R., and W.H. Melhuish. 1994. Atmospheric δ 14 C record from Wellington. In Trends: A compendium of data on global change . Carbon Dioxide Information Analysis Center, Oak Ridge National Laboratory, U.S. Department of Energy, Oak Ridge.\nMastny V. The 1963 Nuclear Test Ban Treaty. Journal of Cold War Studies. 2008;10(1):3–25. doi: 10.1162/jcws.2008.10.1.3. [ DOI ] [ Google Scholar ]\nMcDonnell T. Nuclear pursuits: Non-P-5 nuclear-armed states, 2013. Bulletin of the Atomic Scientists. 2013;69(1):62–70. doi: 10.1177/0096340212470816. [ DOI ] [ Google Scholar ]\nMerali, Z. 2009. Did China’s nuclear tests kill thousands and doom future generations? Scientific American Magazine . http://www.scientificamerican.com/article.cfm?id=did-chinas-nuclear-tests . Retrieved February 12, 2013.\nNCI. 1997a. Estimated exposures and thyroid doses received by the American people from iodine-131 in fallout following Nevada atmospheric nuclear bomb tests (Chapter 2—History of the Nevada Test Site and nuclear testing background), a report from the National Cancer Institute . Washington, DC: U.S. Department of Health and Human Services. http://www.cancer.gov/i131/fallout/Chapter2.pdf . Retrieved October 3, 2013.\nNCI. 1997b. Estimated exposures and thyroid doses received by the American people from iodine-131 in fallout following Nevada atmospheric nuclear bomb tests (Chapter 3—Deposition of 131 I on the ground), a report from the National Cancer Institute. Washington, DC: U.S. Department of Health and Human Services. http://www.cancer.gov/i131/fallout/Chapter3.pdf . Retrieved October 5, 2013.\nNCI. 1997c. Estimated exposures and thyroid doses received by the American people from iodine-131 in fallout following Nevada atmospheric nuclear bomb tests (Chapter 4—Transfer of 131 I from deposition on the ground to fresh cows’ milk), a report from the National Cancer Institute . Washington, DC: U.S. Department of Health and Human Services. http://www.cancer.gov/i131/fallout/Chapter4.pdf . Retrieved October 8, 2013.\nNCI. 1997d. Estimated exposures and thyroid doses received by the American people from iodine-131 in fallout following Nevada atmospheric nuclear bomb tests (Chapter 5—Cows’ milk production, utilization, distribution and consumption), a report from the National Cancer Institute . Washington, DC: U.S. Department of Health and Human Services. http://www.cancer.gov/i131/fallout/Chapter5.pdf . Retrieved October 10, 2013.\nPellegriti, G., F. Frasca, C. Regalbuto, S. Squatrito, and R. Vigneri. 2013. Worldwide increasing incidence of thyroid cancer: Update on epidemiology and risk factors. Journal of Cancer Epidemiology . Article ID 965212. doi:10.1155/2013/965212. http://dx.doi.org/10.1155/2013/965212 . Retrieved October 7, 2013. [ DOI ] [ PMC free article ] [ PubMed ]\nPrăvălie R. The abolition of the nuclear weapons. A geopolitical and geostrategic problem in the last five decades. Revista Română de Geografie Politică (Romanian Journal of Political Geography) 2012;2:143–154. [ Google Scholar ]\nRamasamy V, Senthil S, Suresh G, Ponnusamy V. Evaluation of gamma radioactivity levels and its radiological hazards of beach and intertidal sediments. Carpathian Journal of Earth and Environmental Sciences. 2012;7(4):137–145. [ Google Scholar ]\nRubinson P. ‘Crucified on a cross of atoms’: Scientists, politics, and the Test Ban Treaty. Diplomatic History. 2011;35(2):283–319. doi: 10.1111/j.1467-7709.2010.00950.x. [ DOI ] [ Google Scholar ]\nSauer T. The nuclear nonproliferation regime in crisis. Peace Review: A Journal of Social Justice. 2006;18(3):333–340. doi: 10.1080/10402650600848274. [ DOI ] [ Google Scholar ]\nSchenck LM, Youmans RA. From start to finish: A historical review of nuclear arms control treaties and starting over with the new start. Journal of International & Comparative Law. 2012;20(2):399–435. [ Google Scholar ]\nScourse JD, Wanamaker AD, Weidman C, Heinemeier J, Reimer PJ, Butler PG, Witbaard R, Richardson CA. The marine radiocarbon bomb pulse across the Temperate North Atlantic: A compilation of Δ14C time histories from Arctica islandica growth increments. Radiocarbon. 2012;5(2):165–186. doi: 10.2458/azu_js_rc.v54i2.16026. [ DOI ] [ Google Scholar ]\nSimon, S.L., A. Bouville, and C.E. Land. 2006. Fallout from nuclear weapons tests and cancer risks. http://www.cancer.gov/PublishedContent/Files/cancertopics/causes/i131/fallout.pdf . Retrieved January 25, 2013.\nSmith DK, Williams RW. The dynamic movement of plutonium in an underground nuclear test with implications for the contamination of groundwater. Journal of Radioanalytical and Nuclear Chemistry. 2005;263(2):281–285. doi: 10.1007/s10967-005-0049-6. [ DOI ] [ Google Scholar ]\nStuiver M, Polach HA. Discussion: Reporting of 14C data. Radiocarbon. 1977;19(3):355–363. [ Google Scholar ]\nTakahashi T, Schoemaker MJ, Trott KR, Simon SL, Nakashima KFN, Fukao A, Saito H. The relationship of thyroid cancer with radiation exposure from nuclear weapon testing in the Marshall Islands. Journal of Epidemiology. 2003;13:99–107. doi: 10.2188/jea.13.99. [ DOI ] [ PMC free article ] [ PubMed ] [ Google Scholar ]\nTompson AFB, Bruton CJ, Pawloski GA, Smith DK, Bourcier WL, Shaumaker DE, Kersting AB, Carle SF, Maxwell RM. On the evaluation of groundwater contamination from underground nuclear tests. Environmental Geology. 2002;42:235–247. doi: 10.1007/s00254-001-0493-8. [ DOI ] [ Google Scholar ]\nUNSCEAR. 1982. Report to the general assembly (ANNEX E—Exposures resulting from nuclear explosions). http://www.unscear.org/unscear/en/publications/1982.html . Retrieved January 5, 2013.\nUNSCEAR. 1988. Report to the general assembly (Annex D—Exposures from Chernobyl accident). http://www.unscear.org/docs/reports/1988/1988i_unscear.pdf . Retrieved September 25, 2013.\nUNSCEAR. 1993. Report to the general assembly (Annex B—Exposures from man-made sources of radiation). http://www.unscear.org/docs/reports/1993/1993c_pages%2091-120.pdf . Retrieved September 25, 2013.\nUNSCEAR. 2000a. Report to the general assembly (Annex C—Exposures to the public from man-made sources of radiation). http://www.unscear.org/docs/reports/annexc.pdf . Retrieved September 27, 2013.\nUNSCEAR. 2000b. Report to the general assembly (Annex A—Dose assessment methodologies). http://www.unscear.org/docs/reports/annexa.pdf . Retrieved September 27, 2013.\nUNSCEAR. 2006. Report to the general assembly (Annex A—Epidemiological studies of radiation and cancer). http://www.unscear.org/docs/reports/2006/07-82087_Report_Annex_A_2006_Web_corr.pdf . Retrieved October 2, 2013.\nvan der Meer S. Not that bad: Looking back on 65 years of nuclear non-proliferation efforts. Security & Human Rights. 2011;22(1):37–47. doi: 10.1163/187502311796365862. [ DOI ] [ Google Scholar ]\nWeitz R. Nuclear safety, nuclear security. World Affairs. 2011;174(4):56–66. [ Google Scholar ]\nWHO (World Health Organization). 2010. Concise international chemical assessment document 77 (strontium and strontium compounds). http://apps.who.int/iris/bitstream/10665/44280/1/9789241530774_eng.pdf . Retrieved October 20, 2013.\nYamamoto M, Hoshi M, Takada J, Sakaguchi A, Apsalikov KN, Gusev BI. Current levels and distribution of 137Cs and Pu isotopes in soil on the Kazakhstan territory of the Kazakhstan–Chinese border: Semipalatinsk and Lob Nor nuclear test sites detonation. Journal of Radioanalytical and Nuclear Chemistry. 2004;261(3):533–545. doi: 10.1023/B:JRNC.0000037093.74415.7e. [ DOI ] [ Google Scholar ]\nYamamoto M, Tomita J, Sakaguchi A, Ohtsuka Y, Hoshi M, Apsalikov KN. Uranium isotopes in well water samples as drinking sources in some settlements around the Semipalatinsk Nuclear Test Site, Kazakhstan. Journal of Radioanalytical and Nuclear Chemistry. 2010;284:309–314. doi: 10.1007/s10967-010-0463-2. [ DOI ] [ PMC free article ] [ PubMed ] [ Google Scholar ]\nZhu YG, Shaw G. Soil contamination with radionuclides and potential remediation. Chemosphere. 2000;41(1–2):121–128. doi: 10.1016/S0045-6535(99)00398-7. [ DOI ] [ PubMed ] [ Google Scholar ]\nWeb References\nCancer Data Registry of Idaho. http://www.idcancer.org/ . Retrieved October 4, 2013.\nColorado Central Cancer Registry. http://www.colorado.gov/cs/Satellite/CDPHE-PSD/CBON/1251627044620 . Retrieved October 12, 2013.\nComprehensive Nuclear-Test-Ban Treaty Organization. http://www.ctbto.org/map/ . Retrieved January 20, 2013.\nKansas Cancer Registry. http://www2.kumc.edu/kcr/zsearch.aspx . Retrieved October 14, 2013.\nKentucky Cancer Registry (University of Kentucky). http://www.cancer-rates.info/ . Retrieved October 2, 2013.\nMinnesota Cancer Surveillance System. http://www.health.state.mn.us/divs/hpcd/cdee/mcss/ . Retrieved October 14, 2013.\nNational Cancer Institute—State and County Exposure Levels to 131 I. http://www.cancer.gov/cancertopics/causes/i131/stateandcountyexposure . Retrieved October 4, 2013.\nNational Geophysical Data Center. http://www.ngdc.noaa.gov/mgg/global/global.html . Retrieved February 5, 2013.\nNational Oceanic and Atmospheric Administration, Earth System Research Laboratory—Physical Sciences Division. http://www.esrl.noaa.gov/psd/cgi-bin/data/composites/printpage.pl . Retrieved October 17, 2013.\nNational Program of Cancer Registries, United States Cancer Statistics. http://apps.nccd.cdc.gov/uscs/ . Retrieved October 7, 2013.\nWyoming Cancer Surveillance Program. http://www.health.wyo.gov/phsd/wcsp/annualreport.html . Retrieved October 10, 2013.\nArticles from Ambio are provided here courtesy of Springer",
  "metadata": {
    "character_count": 66440,
    "word_count": 10006,
    "scrape_date": "2025-12-30",
    "scrape_time": "05:11:17",
    "status_code": 200,
    "content_type": "text/html; charset=utf-8"
  }
}